/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* Generato da Photo Info solo per scopi di Debug. Se non vuole inviare le informazioni cancelli la seguente riga. */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "Programma azione";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "Valore apertura";

/* Exposure Program */
"aperture priority" = "Priorità all'apertura";

/* Exposure Mode */
"auto bracket" = "Bracket automatico";

/* Exposure Mode */
"auto exposure" = "Esposizione automatica";

/* White Balance */
"auto white balance" = "Bil.bianco automatico";

/* Metering Mode */
"average" = "Media";

/* No comment provided by engineer. */
"Brightness Value" = "Valore luminosità";

/* Metering Mode */
"center-weighted average" = "Media ponderata centrale";

/* Resolution Unit */
"centimeter" = "Centimetri";

/* Subject Distance Range */
"close view" = "Vista vicina";

/* Light Source */
"cloudy weather" = "Nuvoloso";

/* Sensing Method */
"color sequential area" = "Area di colore sequenziale";

/* Sensing Method */
"color sequential linear" = "Area di colore lineare";

/* No comment provided by engineer. */
"Color Space" = "Spazio Colore";

/* No comment provided by engineer. */
"Contact Me via Email" = "Contattami via Email";

/* No comment provided by engineer. */
"Contrast" = "Contrasto";

/* Light Source */
"cool white fluorescent" = "Fluorescenza bianco freddo";

/* Exposure Program */
"creative program" = "Programma creativo";

/* Custom Rendered */
"custom process" = "Processo personalizzato";

/* No comment provided by engineer. */
"Custom Rendered" = "Rendering personalizzato";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "Data/Ora";

/* No comment provided by engineer. */
"Date Time Digitized" = "Data/Ora Digitalizz.";

/* No comment provided by engineer. */
"Date Time Original" = "Data/Ora Originale";

/* Light Source */
"day white fluorescent" = "Fluorescenza bianco-solare";

/* Light Source */
"daylight" = "Luce del giorno";

/* Light Source */
"daylight fluorescent" = "Fluorescenza luce del giorno";

/* No comment provided by engineer. */
"Developer" = "Sviluppatore";

/* Flash */
"did not fire" = "Non Scattato";

/* Flash */
"did not fire, auto" = "Non Scattato, automatico";

/* Flash */
"did not fire, compulsory mode" = "Non Scattato, soppresso";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "Rapporto zoom digitale";

/* No comment provided by engineer. */
"Directory" = "Cartella";

/* Subject Distance Range */
"distant view" = "Vista distante";

/* No comment provided by engineer. */
"Enabled" = "Abilitato";

/* No comment provided by engineer. */
"Exposure Bias Value" = "Compensazione esposizione";

/* No comment provided by engineer. */
"Exposure Mode" = "Modalità esposizione";

/* No comment provided by engineer. */
"Exposure Program" = "Programma esposizione";

/* No comment provided by engineer. */
"Exposure Time" = "Tempo esposizione";

/* No comment provided by engineer. */
"F Number" = "Apertura Diaframma";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"File Size" = "Dimensione File";

/* Light Source */
"fine weather" = "Bel tempo";

/* Flash */
"fired" = "Scattato";

/* Flash */
"fired, auto" = "Scattato, automatico";

/* Flash */
"fired, auto, red-eye reduction" = "Scattato, automatico, riduzione occhi rossi";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "Scattato, automatico, riduzione occhi rossi, ritorno rilevato";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "Scattato, automatico, riduzione occhi rossi, ritorno non rilevato";

/* Flash */
"fired, auto, return detected" = "Scattato, automatico, ritorno rilevato";

/* Flash */
"fired, auto, return not detected" = "Scattato, automatico, ritorno non rilevato";

/* Flash */
"fired, compulsory mode" = "Scattato, forzato";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "Scattato, forzato, riduzione occhi rossi";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "Scattato, forzato, riduzione occhi rossi, ritorno rilevato";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "Scattato, forzato, riduzione occhi rossi, ritorno non rilevato";

/* Flash */
"fired, compulsory mode, return detected" = "Scattato, forzato, ritorno rilevato";

/* Flash */
"fired, compulsory mode, return not detected" = "Scattato, forzato, ritorno non rilevato";

/* Flash */
"fired, red-eye reduction" = "Scattato, riduzione occhi rossi";

/* Flash */
"fired, red-eye reduction, return detected" = "Scattato, riduzione occhi rossi,ritorno rilevato";

/* Flash */
"fired, red-eye reduction, return not detected" = "Scattato, riduzione occhi rossi, ritorno non rilevato";

/* Flash */
"fired, return detected" = "Scattato, ritorno rilevato";

/* Flash */
"fired, return not detected" = "Scattato, ritorno non rilevato";

/* No comment provided by engineer. */
"Flash" = "Flash";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "Flash";

/* Flash */
"flash fired" = "Flash scattato";

/* Light Source */
"fluorescent" = "Fluorescente";

/* No comment provided by engineer. */
"Focal Length" = "Lunghezza focale";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "Lunghezza focale(35mm)";

/* No comment provided by engineer. */
"Gain Control" = "Controllo Guadagno";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "Forte";

/* Sharpness */
"HARD_SHARPNESS" = "Forte";

/* Gain Control */
"high gain down" = "Forte riduzione guadagno";

/* Gain Control */
"high gain up" = "Forte aumento guadagno";

/* Saturation */
"high saturation" = "Forte saturazione";

/* Orientation */
"horizontal (normal)" = "Orizzontale (normale)";

/* No comment provided by engineer. */
"Image Size" = "Dimensione immagine";

/* Resolution Unit */
"inch" = "Pollici";

/* Info */
"Info" = "Info";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "Sensibilità ISO";

/* Light Source */
"ISO studio tungsten" = "Tungsteno ISO studio";

/* Scene Capture Type */
"landscape" = "Panorama";

/* Exposure Program */
"landscape mode" = "Modalità panorama";

/* No comment provided by engineer. */
"Light Source" = "Fonte luminosa";

/* No comment provided by engineer. */
"Localization" = "Localizzazione";

/* No comment provided by engineer. */
"Location" = "Coordinate";

/* Gain Control */
"low gain down" = "Lieve riduzione guadagno";

/* Gain Control */
"low gain up" = "Leggero aumento guadagno";

/* Saturation */
"low saturation" = "Bassa saturazione";

/* Subject Distance Range */
"macro" = "Macro";

/* No comment provided by engineer. */
"Make" = "Marca";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "Manuale";

/* Exposure Mode */
"manual exposure" = "Esposizione manuale";

/* White Balance */
"manual white balance" = "Bil.Bianco Manuale";

/* No comment provided by engineer. */
"Maps App" = "App. Mappe";

/* No comment provided by engineer. */
"Max Aperture Value" = "Valore Apertura massimo";

/* No comment provided by engineer. */
"Metering Mode" = "Modo Misurazione";

/* Orientation */
"mirror horizontal" = "Specchio orizzontale";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "Specchio orizzontale e ruotato 270˚ Orari";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "Specchio orizzontale e ruotato 90˚ Orari";

/* Orientation */
"mirror vertical" = "Specchio verticale";

/* No comment provided by engineer. */
"Model" = "Modello";

/* No comment provided by engineer. */
"Modified" = "Modificata";

/* No comment provided by engineer. */
"More" = "Altro";

/* Metering Mode */
"multi spot" = "Più punti";

/* No comment provided by engineer. */
"Name" = "Nome";

/* Scene Capture Type */
"night scene" = "Scena notturna";

/* Flash */
"no flash function" = "Funzione senza flash";

/* No comment provided by engineer. */
"No Mail Accounts" = "Nessun account email";

/* Gain Control */
"NONE_GAIN_CONTROL" = "Nessuno";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "Nessuna";

/* Custom Rendered */
"normal process" = "Processo normale";

/* Exposure Program */
"normal program" = "Programma normale";

/* Contrast */
"NORMAL_CONTRAST" = "Normale";

/* Saturation */
"NORMAL_SATURATION" = "Normale";

/* Sharpness */
"NORMAL_SHARPNESS" = "Normale";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "Non definito";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "Non definito";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sensing Method */
"one-chip color area" = "Area di colore a un chip ";

/* No comment provided by engineer. */
"Orientation" = "Orientamento";

/* No comment provided by engineer. */
"Original Image Size" = "Dimensione imm. originale";

/* Metering Mode */
"other" = "Altro";

/* Light Source */
"other light source" = "Altra fonte luminosa";

/* Metering Mode */
"partial" = "Parziale";

/* Metering Mode */
"pattern" = "Motivo (Pattern)";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "Configura un account email per inviare l'email.";

/* Scene Capture Type */
"portrait" = "Verticale";

/* Exposure Program */
"portrait mode" = "Modo Verticale";

/* Orientation */
"rotated 180" = "Ruotato 180°";

/* Orientation */
"rotated 270 CW" = "Ruotato 270° Orari";

/* Orientation */
"rotated 90 CW" = "Ruotato 90° Orari";

/* No comment provided by engineer. */
"Saturation" = "Saturazione";

/* No comment provided by engineer. */
"Scene Capture Type" = "Tipo scena scattata";

/* No comment provided by engineer. */
"Search Location" = "Cerca posizione";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "Il Pin della Posizione quando si apre l'app Mappe sarà posizionato automaticamente se la ricerca restiturià risultati. Oppure puoi posizionarlo manualmente.";

/* No comment provided by engineer. */
"Sensing Method" = "Metodo di misurazione";

/* Light Source */
"shade" = "Ombra";

/* No comment provided by engineer. */
"Sharpness" = "Nitidezza";

/* No comment provided by engineer. */
"Show Location" = "Mostra posizione";

/* No comment provided by engineer. */
"Show Location in Maps app" = "Mostra posizione in App Mappe";

/* Exposure Program */
"shutter priority" = "Priorità otturatore";

/* No comment provided by engineer. */
"Shutter Speed Value" = "Velocità otturatore";

/* Contrast */
"SOFT_CONTRAST" = "Morbido";

/* Sharpness */
"SOFT_SHARPNESS" = "Morbida";

/* No comment provided by engineer. */
"Software" = "Software";

/* Metering Mode */
"spot" = "Punto";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "Standard";

/* Light Source */
"standard light A" = "Luce standard A";

/* Light Source */
"standard light B" = "Luce standard B";

/* Light Source */
"standard light C" = "Luce standard C";

/* No comment provided by engineer. */
"Subject Distance" = "Distanza soggetto";

/* No comment provided by engineer. */
"Subject Distance Range" = "Intervallo distanza soggetto";

/* Sensing Method */
"three-chip color area" = "Area di colore a tre chip";

/* No comment provided by engineer. */
"Timestamp" = "Data/ora";

/* Sensing Method */
"trilinear" = "Trilineare";

/* Light Source */
"tungsten" = "Tungsteno";

/* Sensing Method */
"two-chip color area" = "Area di colore a due chip";

/* Color Space */
"uncalibrated" = "Non calibrato";

/* No comment provided by engineer. */
"unknown" = "Sconosciuto";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "Sconosciuta";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "Sconosciuto";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "Sconosciuta";

/* No comment provided by engineer. */
"White Balance" = "Bilanciamento Bianco";

/* Light Source */
"white fluorescent" = "Bianco Fluorescente";

/* No comment provided by engineer. */
"X Resolution" = "Risoluzione X";

/* No comment provided by engineer. */
"Y Resolution" = "Risoluzione Y";

